
/* Class = "NSView"; ibShadowedToolTip = "Begin using Transmit"; ObjectID = "15"; */
"15.ibShadowedToolTip" = "Transmit benutzen";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "email address"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "E-Mail-Adresse";

/* Class = "NSTextFieldCell"; placeholderString = "your.optional@email.com"; ObjectID = "23"; */
"23.placeholderString" = "Ihre.optionale@email.com";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rules preferences"; ObjectID = "DPd-lf-aMY"; */
"DPd-lf-aMY.ibExternalAccessibilityDescription" = "Regeln-Einstellungen";

/* Class = "NSButton"; ibShadowedToolTip = "Configure Panic Sync settings"; ObjectID = "DPd-lf-aMY"; */
"DPd-lf-aMY.ibShadowedToolTip" = "Panic Sync-Einstellungen konfigurieren";

/* Class = "NSTextFieldCell"; title = "Up to 500% faster"; ObjectID = "DWm-CQ-PES"; */
"DWm-CQ-PES.title" = "Bis zu 500 % schneller";

/* Class = "NSTextFieldCell"; title = "Now with Panic Sync"; ObjectID = "I5C-i7-hAW"; */
"I5C-i7-hAW.title" = "Jetzt mit Panic Sync";

/* Class = "NSTextFieldCell"; title = "Sign Up for Panic News: "; ObjectID = "JzH-2N-rev"; */
"JzH-2N-rev.title" = "Für Panic-Nachrichten registrieren: ";

/* Class = "NSTextFieldCell"; title = "Welcome to Transmit 5"; ObjectID = "scC-cN-PRe"; */
"scC-cN-PRe.title" = "Willkommen bei Transmit 5";

/* Class = "NSTextFieldCell"; title = "10 New Server Types"; ObjectID = "uu8-PL-BVB"; */
"uu8-PL-BVB.title" = "10 neue Servertypen";